<?php
$domain = $_SERVER["SERVER_NAME"];
if($domain == "jikei-hospitality.ac.jp"){
	// 本番時は/がルート
		$link_path = "/";
}else{
	// テストアップ時は/check/がルート
		$link_path = "/sp_jikei-hospitality2016/";
}
?>
<!--voiceArea-->
<!--<div id="voiceArea">
<h3>Student’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony.png" alt="角さん" />
        <dl>
            <dt>心のおもてなしを届ける葬祭の仕事に就きたい！</dt>
            <dd class="voiceName"><small>[姉妹校 福岡HB]</small>心のおもてなし科  葬祭ディレクターコース<br>角さん</dd>
            <dd>この学校を選んだ理由は、先生がとても誠実で、自分の夢を実現できる良い環境だと思ったからです。心のおもてなしを届ける葬祭の仕事を通じてお客様から、心からの「ありがとう」を言ってもらえるような、葬祭ディレクターを目指しています。</dd>
        </dl>
        </div>
    </section>
</div>-->
<!--voiceArea-->

<!--Voice_GyoukaiTeacher-->
<div id="voiceArea" class="gTeacher">
<h3>Teacher’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_gt01.png" alt="湯田 幸徳先生" />
          <dl>
            <dt>湯田 幸徳先生</dt>
            <dd class="voiceName">株式会社公益社  CS本部<br>
豊中エリアサブマネージャー　一級葬祭ディレクター</dd>
            <dd class="subTitle">一日の仕事の流れ・内容</dd>
            <dd class="voice">まず、お葬式を行うにあたり、打ち合わせを行いますが、故人様はどのような人柄であったか、趣味は？好きな食べ物は？好きな音楽は？などお聞きします。そしてご遺族の想いや要望を聞きどのような形で反映できるかを考えて葬儀に臨みます。やり直しがきかない、たった一度のお葬式。哀しみの中で行われるお葬式ですが、お葬式の後は「ちゃんと送れた」と安堵感を持ってもらいたい、満足してもらいたいと思っております。葬儀を施行する中で、ご遺族へのヒアリングを大切にしております。</dd>
            <dd class="subTitle">想い出に残るエピソード</dd>
            <dd class="voice">故人様に経帷子をお着せするとき、「よかったら、こちらの紐を結んで差し上げてください」と促すと、「いいんですか」と言ってご遺族が紐を結ばれました。「ごめんね。ありがとうね」と何度も何度も声をかけられ冷静な印象だった喪主様が人目をはばからず感極まり涙を流されたことがありました。故人様の為に何かをするというのは、ご遺族にとって何よりもかけがえのない時間になると思ってます。またそれは大切な方を亡くした悲しみを和らげグリーフケア（喪失から回復するために行われる援助）に大きな役割があると感じております。これからもご遺族をサポートし、尊厳ある最期のお別れのお手伝いを行って参りたいと思います。</dd>
            <dd class="subTitle">葬祭業界へ興味を持っている皆さんへ</dd>
            <dd class="voice">我々、葬祭業のサービスは、どれだけご遺族に寄り添えるか、ご遺族の立場にたって行えるかだと思います。<br>
            大切な方を亡くされ何をすべきかわからず戸惑いや不安が先立ってしまうものです。そんなお客様の「声なき声」に、いかに気づき、対応することができるかだと思います。一つとして同じ葬儀、お別れはありません。はじめは地域によって異なる風習もあり、知識として学習しなければならないことはたくさんあり大変ですが、一緒に成長していきましょう。</dd>
      </dl>
      </div>
    </section>

<h3>Teacher’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_gt02.png" alt="吉本 英司先生" />
          <dl>
            <dt>吉本 英司先生</dt>
            <dd class="voiceName">一級葬祭ディレクター　葬祭業に20年従事</dd>
            <dd class="subTitle">葬祭のお仕事とは</dd>
            <dd class="voice">葬儀の仕事は故人を敬い、ご家族の悲しみや不安を癒すお手伝いが出来るお仕事です。<br>
            「死」は非日常であり、分からない事が多い為、葬儀の説明、打合せを通して故人の想いや趣味、人柄、家族の想いをひとつずつ形にして行く事がお仕事になります。家族の想い、気持ちを通夜・葬儀へと形にすることで家族は安心し故人の「死」を受け入れる努力をしていくことができます。その「死」を受け入れる最初のお手伝いが行えるのが葬儀のお仕事です。</dd>
            <dd class="subTitle">仕事のやりがい</dd>
            <dd class="voice">ご葬儀が滞りなく終わった後に頂くご遺族からの感謝の言葉です。悲しみと不安でいっぱいのご遺族と一緒に形ある葬儀を作っていきますが、まずご遺族の故人への想いをしっかり聞く事ができ、故人やご遺族にとって最高のご提案をし、その想いをきちんと形に出来たときに、ご遺族の方より「本当にありがとう」と言っていただける、この言葉が私の仕事のやりがいです。</dd>
            <dd class="subTitle">葬祭の世界を目指すみなさんへ</dd>
            <dd class="voice">「死」とは誰にでも訪れること、そして「ご葬儀」もなくてならないものです。人生の最期を締めくくるご葬儀をお手伝いする中で、ご遺族の想いや気持ちに寄り添い、わかってあげられるような人になって欲しいです。どんな状況でも臨機応変に対応ができるように、しっかりと知識を身につけ、想いを持ったディレクターを目指してください。また、葬儀に関する文化や歴史を充分に学んで欲しいです。なぜ線香をあげるのか、なぜロウソクに火を灯すのか、そんな意味を理解した上でご家族の想いを叶えてあげて欲しいと思います。</dd>
      </dl>
      </div>
    </section>

<h3>Teacher’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_gt03.png" alt="稲益 まどか先生" />
          <dl>
            <dt>稲益 まどか先生</dt>
            <dd class="voiceName">司会、コミュニケーション、スキルアップを中心に授業を担当</dd>
            <dd class="subTitle">仕事のやりがい</dd>
            <dd class="voice">葬儀の仕事のやりがいは、「一人」しかいない「その方」の最期のお別れに携わることができる唯一の仕事だと思います。一生に一度しかない最期のお別れには、一人ひとりのそれまでの道のりがあります。遺族の方からその方の歴史・人となりを聞かせて頂き、人生にふれることで、その方だけの葬儀を作り上げていく、まさに心でおもてなしをしていくお仕事です。また、様々な遺族の方々とお話をさせていただく中で、自分の人生についても改めて考える機会が多くでてきます。<br>
            今の自分、これから先の人生について「自分はどうやって生きていくか」、考える良い機会をたくさん頂くこともできます。</dd>
            <dd class="subTitle">葬祭業界へ興味を持っている皆さんへ</dd>
            <dd class="voice">おもてなしを活かすお仕事は世の中にたくさんあると思います。葬祭の世界では、一人の人生の締めくくりの場で「おもてなしの心」を発揮するお仕事です。亡くなられた方の哀しみの場面で相手を心から気遣える、真のおもてなしが必要とされます。葬儀の仕事を通して自分が配った「心」が相手の「心」に届く、そんなハートで繋がれるお仕事を一緒に学んでいきましょう。</dd>
            <dd class="subTitle">これからの葬祭業界</dd>
            <dd class="voice">今、葬祭の世界は様々な変化が起こっています。これから先の葬祭業界は、「その方が望む式」を作り上げることが大切になると思います。<br>
            樹木葬（墓地や霊園に遺骨を埋葬し、遺骨の周辺にある樹木を墓標として故人を弔う方法）や散骨（海や山で遺骨を撒いて故人を弔う方法）、自分が生きているうちに自分が望む葬儀を行う生前葬など、葬儀のスタイルも多様化しています。自分の最期をどう迎えたいのか、選択肢が多いからこそ、人生の締めくくりを「自分らしいお葬式」にしたい方が多くなると思います。</dd>
      </dl>
      </div>
    </section>


</div>
<!-- / Voice_GyoukaiTeacher-->

        <p class="textC mt20"><img src="<?php print $link_path; ?>images/course2015/ceremony_director/photo.jpg" alt="" /></p>


<!--voiceArea-->
<!--<div id="voiceArea">
<h3>Student’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_st01.png" alt="佐伯さん" />
        <dl>
            <dt>その方にあったおもてなしがしたい</dt>
            <dd class="voiceName"><small>[姉妹校 福岡HB]</small>心のおもてなし科  葬祭ディレクターコース<br>佐伯さん</dd>
            <dd class="subTitle">葬祭業界を目指したきっかけ</dd>
            <dd class="voice">私は「その方に合ったおもてなし」がしたいと常々思っていました。進路を決めていく中で、私は誰かに「何をしてあげられるだろうか？」と考えている時に福岡ホスピタリティ＆ブライダル専門学校を知りました。その中でも「心のおもてなし科」という言葉に心をひかれ、体験入学で詳しい学校の話を聞かせてもらいました。巫女さんの経験があった私は葬祭業界の詳しい話を聞き、自分の経験や知識をこの分野で活かせると思い、将来働くイメージがわきました。また、葬祭業界は今の少子高齢化の時代に若い人材を求めていることも知り、私もこの日本の伝統を継いでいきたいと強く思いました。</dd>
            <dd class="subTitle">将来の夢</dd>
            <dd class="voice">親身になってお客様の気持ちに応えていける葬祭ディレクターになりたいと思います。友だちからもよく「相談しやすい」「安心して本音を話せる」と言ってもらえるので、様々な気持ちを抱えたご遺族の方々にも安心して相談してもらえるようなプロになりたいです。</dd>
        </dl>
        </div>
    </section>

<h3>Student’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_st02.png" alt="角さん" />
        <dl>
            <dt>信頼される葬祭ディレクターになる</dt>
            <dd class="voiceName"><small>[姉妹校 福岡HB]</small>心のおもてなし科  葬祭ディレクターコース<br>角さん</dd>
            <dd class="subTitle">葬祭業界を目指したきっかけ</dd>
            <dd class="voice">高校時代、接客のアルバイト経験を通してお客様と話す楽しさを知って以来、人と関わる仕事に就きたいと思っていました。また、僕の父が葬祭の仕事に携わっているので、以前から葬祭業には少し関心を持っていました。そんな中、母から福岡ホスピタリティ＆ブライダルのパンフレットを見せてもらいました。葬祭分野もあったので、まずは父と一緒に体験入学に参加しました。そこで、学校で勉強する内容や、仕事のやりがいなどをプロの先生に教えて頂き、入学を決めました。</dd>
            <dd class="subTitle">将来の夢</dd>
            <dd class="voice">僕の将来の夢はお客様から信頼される葬祭ディレクターになって、葬祭業界を引っ張っていけるような人になることです。まだ勉強しないといけないこともたくさんありますが、学校のイベントなどでもリーダーシップをとって、チームをまとめていくことにも挑戦しています。お客様第一、そして一緒に働く仲間のことも考えられる葬祭ディレクターになりたいと思います。
</dd>
        </dl>
        </div>
    </section>

<h3>Student’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_st03.png" alt="吉田さん" />
        <dl>
            <dt>「人のために何かしたい」という思いから</dt>
            <dd class="voiceName"><small>[姉妹校 福岡HB]</small>心のおもてなし科  葬祭ディレクターコース<br>吉田さん</dd>
            <dd class="subTitle">葬祭業界を目指したきっかけ</dd>
            <dd class="voice">初めて葬祭の仕事を知ったのは、中学生の時に見たテレビの職業紹介番組でした。若い女性の方が葬儀の現場で活躍している姿を見て、「かっこいいな」「こんな仕事があるんだ」と新鮮な驚きがありました。「人のために何かしたい」、そう思って進路を考える時に思い出したのが葬祭の仕事でした。自分でもどんな仕事内容なのか本やインターネットで調べました。高校を卒業してそのまま就職することも考えましたが、知識を身につけて業界に行きたいと思い、進学を選びました。高校３年生の時に葬祭を学べる学校が福岡にあると知った時は「もうここに行くしかない！」と入学を決めました。</dd>
            <dd class="subTitle">将来の夢</dd>
            <dd class="voice">ご遺族の哀しみや不安な気持ちに寄り添い、人生最期で最高の旅立ちになるように精一杯お手伝いをしていきたいです。そのためにも専門的知識や経験を在学中に身につけて、「仕事で輝くかっこいい女性」になりたいです。そして、最終的な目標は「葬祭業界の要」となるような葬祭ディレクターになります。</dd>
        </dl>
        </div>
    </section>

<h3>Student’s Voice</h3>
    <section>
        <div>
        <img src="<?php print $link_path; ?>images/course2015/voice_ceremony_st04.png" alt="原さん" />
        <dl>
            <dt>曽祖母の葬儀に参列したのがきっかけ</dt>
            <dd class="voiceName"><small>[姉妹校 福岡HB]</small>心のおもてなし科  葬祭ディレクターコース<br>原さん</dd>
            <dd class="subTitle">葬祭業界を目指したきっかけ</dd>
            <dd class="voice">高校２年生の時に曾祖母の葬儀に参列したのが葬祭業界を目指したきっかけです。とても私を可愛がってくれていたので、本当は葬儀に出るのも辛くて不安な気持ちでいっぱいでした。そんな時に、祭壇を設営している女性スタッフの方が優しく話しかけてくれました。私の哀しみを察してくれて話を聞いてくれて、心がすっと軽くなりお葬式と向き合うことができました。その後、葬祭に関する仕事に興味を持ち、私も辛く哀しい気持ちを持っている遺族を温かくサポートしていきたいと思い、福岡ホスピタリティ＆ブライダルで葬祭ディレクターの勉強をしたいと強く思い、進学を決めました。</dd>
            <dd class="subTitle">将来の夢</dd>
            <dd class="voice">まずは、２年間学校で学んだことを葬儀の現場で活かしたいと思っています。将来的には日本のきめ細やかな「おもてなしの心」を世界にも伝えていきたいと思っています。伝統や文化は異なるけれど、違う国でも融合できるものを伝えていきたいです。</dd>
        </dl>
        </div>
    </section>

</div>-->
<!--voiceArea-->


<!--oshigotoArea-->
<div id="oshigotoArea" class="fixHeight">
    <h3><span>葬祭に係わるお仕事</span></h3>
    <dl>
        <dt>葬祭ディレクター</dt>
        <dd class="oshigotoImg"><img src="<?php print $link_path; ?>images/course2015/oshigoto/ceremony/oshigoto_01.jpg" alt="葬祭ディレクター" /></dd>
        <dd>葬儀のプランニングと運営までをトータルで行う葬祭ディレクターは、一番に細やかな心配りが必要とされる仕事です。</dd>
    </dl>
    <dl>
        <dt>設営</dt>
        <dd class="oshigotoImg"><img src="<?php print $link_path; ?>images/course2015/oshigoto/ceremony/oshigoto_02.jpg" alt="設営" /></dd>
        <dd>個々の葬儀に合わせて祭壇・会場を作るお仕事です。葬儀会場内だけでなく、その周囲も整えます。</dd>
    </dl>
    <dl>
        <dt>司会</dt>
        <dd class="oshigotoImg"><img src="<?php print $link_path; ?>images/course2015/oshigoto/ceremony/oshigoto_03.jpg" alt="司会" /></dd>
        <dd>葬儀の司会進行を行うお仕事です。担当者や喪家さまとの打ち合わせをし、マイクを使ったアナウンスが中心となります。</dd>
    </dl>
    <dl>
        <dt>フローリスト</dt>
        <dd class="oshigotoImg"><img src="<?php print $link_path; ?>images/course2015/oshigoto/ceremony/oshigoto_04.jpg" alt="フローリスト" /></dd>
        <dd>葬儀で使用する祭壇にお花を設営するお仕事です。故人の好きだったお花を選んで作ることも増えてきています。</dd>
    </dl>
</div>
<!-- / oshigotoArea-->
        
